{"name": "Lặng Lẽ Buông - Rô Ti, Yuni Boo", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=2", "lyric": "Người ta nói ngày lòng buồn nhất là ngày trời đổ cơn mưa\nMà sao mây đen đêm nay vẫn chưa về\nLắng nghe đêm gió buốt nhẹ trôi thả hồn giữa bao suy tư muộn phiền\nMột ngày vui đến sau vạn ngày sầu\n\nEm vẫn sống như bao nhiêu người\nVẫn cứ chờ vẫn cứ đợi và vẫn cứ thương\nVẫn nhớ người cũ dù câu chuyện mình chẳng vẹn mười \nVẫn cứ vướng hàng trăm nỗi buồn đến từ người từng thương\n\nTa đã từng ôm nhau rất chặt, chẳng nghĩ rằng giông tố kéo qua\nThế rồi khoảnh khắc nào đó thứ là duy nhất cũng chẳng theo ta \nEm vẫn là em, của ngày xưa, chỉ khác là chẳng còn yêu ai nữa\nKhông còn tin vào những lời hứa, hoa vốn đẹp cũng trụi tàn sau đêm mưa\n\nAnh à! Ai cũng có quá khứ để lấy điểm nuôi mầm tình yêu hiện tại\nVà em cũng vậy nhưng có điều lý trí ngủ lâu\nGõ cửa rồi vẫn chưa tỉnh dậy\nEm không nhớ rõ lần cuối cùng gặp anh khi nào\n\nNhưng em nhớ rõ ngày bắt đầu của những thương đau\nHôm qua anh lại xuất hiện vóc dáng xưa chẳng gì thay đổi \nAnh thoáng qua như mây trôi, thực tế giờ đường xưa thay lối\nThực tế giờ đường xưa thay lối\n\nLặng nhìn ai đang đi bên một người\nLặng lẽ buông sao không đành tâm\nCứ yêu thôi nhẹ nhàng bên ngàn nỗi đau\nLặng nước mắt sau ngàn nụ cười!\n\nVì đâu phải cố chấp đến như vậy?\nLặng lẽ yêu nay lặng lẽ buông!\nEm cứ ngỡ mình thật hạnh phúc \nKể từ khi con tim em bị anh thuyết phục\n\nCứ nghĩ mình sẽ bền lâu cùng nhau tính chuyện mai sau\nĐâu ai biết được đằng sau mình chẳng thể một lần vì nhau\nDằn vặt nhau những điều không đáng, kết quả cuối cùng đến ly tan\nAnh đâu biết tình em sâu nặng, bởi khi buồn chỉ biết lặng thinh\n\nNhưng em hài lòng với quyết định, thử một lần phó duyên trời tính\nEm không níu lại những mong manh\nTập sống như hoa bất tử khi không anh\nChúng ta trở về như lúc mình chưa đến, đóng vai người lạ từng ***.\n\nChuyện tình mình không trọn vẹn\nHạnh phúc thoáng qua chỉ còn lại toàn cay đắng\nAnh đừng bận tâm em, buồn hay vui thì cũng qua ngày\nNhưng nếu một lúc nào đó có mệt mỏi anh cứ về đây\nMình không thể nào yêu lại lần hai\nNhưng nếu có cơ hội em vẫn tặng anh tay trái\n\nCó những nỗi buồn chắc có lẽ cứ chắc chiu vậy thôi muốn buông cũng không được\nLặng nhìn ai đang đi bên một người\nLặng lẽ buông sao không đành tâm\nCứ yêu thôi nhẹ nhàng bên ngàn nỗi đau\n\nLặng nước mắt sau ngàn nụ cười!\nVì đâu phải cố chấp đến như vậy?\nLặng lẽ yêu nay lặng lẽ buông!\nMưa dập những cánh hoa quỳnh.\n\nThấm dệt trên mí ai?\nGió dìu những khúc ca buồn!\nDòng cảm xúc thấu đến ai hiểu được ai?\nLặng nhìn ai ai? Ai? cố gượng cười cho nhẹ nỗi lòng.\n\nThế sao không đành tâm nhẹ nhàng bên ngàn nỗi đau\nLặng nước mắt\nDòng cảm xúc thấu đến ai hiểu được ai?"}