{"name": "What's Your Name? - Hoàng Tôn, Ricky Star, Sony Tran", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tre-hay-nhat-va.m3liaiy6vVsF.html?st=18", "lyric": "Hoàng Tôn:\nWhat’s your name?\nTell me what’s your name?\n(Bring the beat, Sony!)\n\nThấy em từ đằng xa khi em bước đến\nLàm cho ai cũng phải ngẩn ngơ ngóng theo em\nDáng xinh khuôn mặt xinh ôi sao thích thế\nGiờ thì anh cũng buộc nói sao dễ thường ghê!\n\nKhi em đi ngang qua bàn ghế cũng phải xê ra \nĐể mà cho anh đi nhanh theo vượt qua thác ghềnh cheo leo\nVì em chính là người anh cần nhất\nỞ nơi đây\nĐêm nay\n\nVậy thì em\nCó thể đến gần anh không?\nCầu xin em\nĐừng bắt anh phải trông mong \nYeah\n\nVà anh\nChẳng thế hứa gần em lâu\nCứ yêu cầu\nEm muốn gì cũng có\n\nHey, what’s your name girl\nCan I can I get your number?\nMình gặp đã từ bao giờ\nSao em cho anh đây hoài mong nhớ?\n\nHey what’s your name girl.\nI wanna be your lover.\nChỉ một phút giây thôi sẽ khiến em thích ngay mà, ngay mà.\n\nRicky Star: \nHey, what’s your name what’s your name girl?\nNói cho anh nghe tên đi anh cho ăn kem huh?\n... không giống như đang chơi game huh?\nBaby you’re so cute cute i wanna bem girl\nOoooooh, không cần nhắn tin hay là nhá máy\nAnh cam kết khi đi theo anh đêm nào cũng bá cháy\nEm làm anh đây say không cần đi vào bar\nEm như là một bài hát, anh là superstar\nOoooh, let’s get it get it get it get it\nSẽ chẳng hề biết đến chia ly chia ly chia ly chia ly\nYeah baby let’s get it get it get it get it\nTrông em hơi quen,\nHay em đây tên Hương Lan Thảo\nHay tên Hoa Nhung Thuỷ\nHay Quyên Mai Thuý\nHay là Phương Vy Gia Mỹ\nHay là Cẩm Ly Như Ý\nHay là Yến Trang Yến Nhi Đông Nhi\nHay tên Hari baby girl em tên gì dạ???\n\nSony Tran:\nHey, what’s your name?\nAnh muốn làm quen em\nNgười từ đâu đến\nWhat’s your name?\nSợ mình hơi sến\nKhi đem tặng em những lời thơ mình đang viết, ooh\n\nAnh sẽ vì em làm thơ tình ái\nAnh sẽ gom meiiii\nNhưng trên đó làm gì có lâu đài?\nAnh chỉ mong một cuộc tình lâu dài.\nOk, ai nghe như gấu này\n\nEm ei, viết cho anh xin số đi mà em ei\nLet me get your number baby\nCuz you drive me crazy, crazy, cra-zy.\n\nRượu kia chẳng uống nhưng mà sao như người say\nĐôi chân chạm đất nhưng mà tim không ngừng bay\nCrazy, crazy, crazy"}