{"name": "They Said - Binz, Touliver", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=13", "lyric": "Bài hát: They Said - Touliver, Binz\n\nAnh nghe người ta nói anh đã vào Show Bizzzz.\nVtv3 chiếu gì anh còn chưa biết.\nNhìn thấy một thằng make it all the way from Underground. \nNgười ta Gato nói ra nói vào là đương nhiên.\nAnh vẫn Fly on the beat That's Touliver.\n\nDizz tụi nó mà sao nghe vẫn giống như là thơ. \nYeah I'm killing them, killing them softly. \nLeave'em dead with a poem, that's my hobby. \nHuh, nghe nói là rapper mất dần. \nHah, nghe nói là Rapviet mất chất. \n\nHah, Send the verse to the oldschool homieeê. \nTất cả anh nghe chỉ là (Clap Clap). \nCách anh rap cũng giật giật giống như là cách anh nói. \nAnh nghe nói đó là do nó có chất kích thích trong khói\nCách anh yêu cũng nhẹ nhàng giống như là cách anh Flow. \n\nCó khi nhanh có khi chậm nhưng vẫn vào nhịp vậy thôi. \nNghe nói em đẹp tự nhiên không có sửa hah. \nNghe nói trai SG không có cửa Hah. \nNghe nói em chỉ Fall in love with'em bad boys. \nNếu vậy anh xin rút lui vì anh còn tệ hơn thế nữa Huh. \n\nNghe nói con gái như em rất là khó gần. \nNến những quan tâm bình thường em đâu có cần. \nNghe nói Hater em nhiều như là Andree\nDamn girl anh là Fan đấy. \nYeah, nghe nói anh chỉ rap toàn là love song vậy\n\nĐâu phải là UG thế tôi chết không\nNghe nói môi em đậm như là XO vậy\nEm có cần ai giúp làm mờ đi vết son này. \nNghe nói rượu này ngọt nên anh chỉ nhấp môi\nNghe nói em chỉ ra đường khi trời sắp tối\n\nCuộc tình dài nhất của em chỉ đến nửa năm thôi \nNghe nói đường vào tim em hơi lắm lối\nNghe nói viên này ảo nên anh thôi ngậm\nNghe nói bông này strong nên anh roll chậm\nNghe nói đi qua đây không nên nẹt bô\n\nThôi thì đóng cửa lại ta riêng tư ngay tại chỗ\nNghe nói em thích con trai không bị dính phốt\nYeah em thích con trai có tài chính tốt\nNghe nói em là cướp yha cướp linh hồn\nAnh cho chút ngây thơ để anh thả thính đó\n\nNghe nói em đẹp tự nhiên không có sửa hah, \nNghe nói trai SG không có cửa Hah. \nNghe nói em chỉ Fall in love with'em bad boys. \nNếu vậy anh xin rút lui vì anh còn tệ hơn thế nữa huh\n\nNghe nói con gái như em rất là khó gần. \nNên những quan tâm bình thường em đâu có cần. \nNghe nói Hater em nhiều như là Andree\nDamn girl anh là Fan đấy."}