{"name": "Lk Lẻ Bóng, Ai Cho Tôi Tình Yêu - Hoàng Oanh, Như Quỳnh, Tâm Đoan, Phi Nhung, Mai Thiên Vân", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tru-tinh-hay-nhat-va.RKuTtHiGC8US.html?st=33", "lyric": "Bài hát: Lk Lẻ Bóng, Ai Cho Tôi Tình Yêu - Hoàng Oanh, Như Quỳnh, Tâm Đoan, Phi Nhung, Mai Thiên Vân\n\nBài 1: Lẻ Bóng (Anh Bằng, Lê Dinh)\nCó người hỏi tôi tại sao ưa ca bài ca sầu nhớ, ưa ngắm trăng mờ hoàng hôn \nƯa đi lặng lẽ trong những đêm gió mưa u buồn \nMà nghe cô đơn \nĐừng trách tình riêng tôi \n\nĐời mấy người chẳng ưa nhìn tơ liễu rủ ưa tìm trong giấc ngủ \nNgày còn ấu thơ lòng chưa biết chi mộng mơ. \nNói nhiều để cho sầu vơi \nTôi ưa tìm lên đồi vắng ưa lắng chuông chùa vọng khơi \n\nTrong chim bạt gió nghe tiếng tiêu thiết tha xa vời ,lòng thêm chơi vơi \nThường viết dòng tâm tư vào những chiều úa \nThương cành thu lá đổ thương mùa đông nức nở \nThương cung ve rền trong nắng hè gọi bơ vơ. \n\nCòn thương còn nhớ đường xa ai gian khổ phong trần \nTạm quên vui khi tuổi thanh xuân năm tháng giữa non ngàn \nMột lòng ra đi là giữ yên bờ cõi \nMột lời nguyền hy sinh hạnh phúc riêng người ơi \n\nBiết bao giờ thôi nói sao cạn lời tình tôi mến người. \nVẫn là niềm thương đầy vơi \nKhi ca bài ca sầu nhớ khi ngắm trăng mờ hoàng hôn \nKhi đi lặng lẽ trong những đêm gió mưa u buồn mà nghe cô đơn \n\nHẹn ước về tương lai chờ đón ngày tới \nĐôi lòng không cách trở như bày chim ấm tổ \nTôi xin dâng người ca khúc trọn một niềm vui.\nTôi xin dâng người ca khúc trọn một niềm vui.\n\nBài 2: Ai Cho Tôi Tình Yêu (Trúc Phương)\nAi cho tôi tình yêu của ngày thơ ngày mộng. \nTôi xin dâng vòng tay mở rộng \nVà đón người đi vào tim tôi \nBằng môi trên bờ môi. \n\nNhưng biết chỉ là mơ nên lòng nức nở.\nThương còn đi, yêu thì chưa đến\nTên gọi tên tình chưa đỗ bến nẻo mô mà tìm? \nNằm nghe cô đơn thoáng bước trong buồn.\n\nGiá buốt về tìm sao rơi gối đêm. \nNhà vắng mang nhiều cay đắng xua hồn đi hoang. \nAi cho tôi tình yêu để làm duyên nụ cười. \nTôi xin dâng tình tôi trọn đời. \nNgười hỡi người, xin đừng e ấp làm tim nghẹn ngào."}