{"name": "Đêm Lang Thang - Đan Nguyên", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tru-tinh-hay-nhat-va.RKuTtHiGC8US.html?st=42", "lyric": "Bài hát: Đêm Lang Thang - Đan Nguyên\n\nBước lang thang qua từng vỉa hè,\nBiết đêm nay đi về nơi đâu\nNgười yêu ơi em đã sang ngang\nTình yêu ơi xin vấn khăn tang\nAnh mất em, đời như cánh diều băng xa\n\nVẫn lang thang như người không nhà,\nĐã xa em nghe buồn nghĩa trang.\nNgười yêu ơi em chắc đang vui,\nNào em hay anh rất đơn côi,\nGom góp kỷ niệm giây phút tình chia phôi.\n\nĐK:\n(Em ơi, thà rằng ngày xưa, em đừng thề, trong cuộc tình mãi mãi yêu anh\nThì ngày nay, anh đâu buồn phiền, khi em ngoảnh mặt, cho anh bỏ cuộc trong nước đua tình.\nEm ơi, thà rằng ngày xưa, em đừng thề, trong cuộc đời yêu chỉ anh thôi.\nThì ngày nay, anh đâu tuyệt vọng, phong ba ngập lòng, trông theo bụi hồng em bước vu quy.\n\nCứ lang thang như kẻ điên khùng, biết đi đâu đêm dài bơ vơ\nLàm sao quên khu phố công viên\nNgồi bên nhau nghe lá me rơi\nNay cách ngăn rồi anh buốt lạnh con tim.\n\nMuốn quên em quên đời quên người,mới lang thang như kẻ tha hương\nTrời cho anh con số không may, để yêu em mang lấy chua cay\nAnh chỉ ga nhỏ cho chuyến tàu em qua.)\n\nBước lang thang như kẻ điên khùng\nBiết đêm nay đi về nơi đâu\nVẫn lang thang như kẻ không nhà\nBiết đi đâu đêm dài bơ vơ\nMuốn quên em, mới lang thang, biết đêm nay...đi về... nơi đâu....!"}