{"name": "Chuyện Tình Mộng Thường - Băng Tâm, Đan Nguyên", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tru-tinh-hay-nhat-va.RKuTtHiGC8US.html?st=79", "lyric": "Bài hát: Chuyện tình Mộng Thường - Băng Tâm, Đan Nguyên\n\nVẫn biết trên cõi đời thường yêu thường mơ lứa đôi \nNếu biết sống giữatrời tình yêu là con nước trôi \nTrôi lang thang qua từng miền, lúc êm ái xuôi đồng bằng \ncũng có lúc thác cùng ngềnh, chia đường con nước êm. \nMời bạn nghe chuyện thê lương, khóc cho người lỡ yêu đương\ntrời già như còn ghen tuông cách chia người trót thương. \nEm xinh em tên Mộng Thường mẹ gọi em bé xinh\n em xinh em tên Mộng Thường cha gọi em bé ngoan. \nĐến lúc biết mơ mộng như những cô gái xuân thì\nnàng yêu anh quân nhân biệt động trong một ngày cuối đông. \nChuyện tình trong thời giao tranh vẫn như làn khói mong manh. \nchàng về đơn vị xa xăm nàng nghe nặng nhớ thương. \nYêu nhau lúc triền miên khói lửa, chuyện vui buồn ai biết ra sao\n nhìn quanh mình sao lắm thương đau. \nKhi không thấy người yêu trở lại\ntình yêu tìm không thấy ban mai\n người không tìm ra dấu tương lai. \nNhưng không chết người trai khói lửa\nmà chết người gái nhỏ phương xa\nmùa xuân buồn có gió đông qua. \nXin cho yêu trong mộng thường, nhưng mộng thường cũng tan. \nXin cho đi chung một đường sao định mệnh chắn ngang. \nXin ghi tên chung thiệp hồng, phút giây bỗng nghe ngỡ ngàng\nCô dâu chưa về nhà chồng, ôi lạnh lùng nghĩa trang. \nChàng thề không còn yêu ai, dẫu cho ngày tháng phôi pha\nNhiều lần chàng mộng liêu trai, nàng hẹn chàng kiếp mai."}