{"name": "Ta Đã Thấy Gì Trong Đêm Nay - Cẩm Vân", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-trinh-hay-nhat-va.v0AGjIhhCegh.html?st=21", "lyric": "Bài hát: Ta Đã Thấy Gì Trong Đêm Nay - Cẩm Vân \n\nTa đã thấy gì trong đêm nay cờ bay trăm ngọn cờ bay \nRừng núi loan tin đến mọi miền gió hoà bình bay về muôn hướng \nNgày vui như nước trôi nhanh nhịp sống bao la xoá bỏ hận thù \nGặp quê hương sau bão tố giọt nước mắt vui lay lòng gỗ đá \nđã thấy gì trong đêm nay bàn tay muôn vàn bàn tay. \n\nNhững ngón tay thơm nối tật nguyền nối cuộc tình nối lòng đổ nát \nBàn tay đi nối anh em về suối quê hương tắm gội nhục nhằn \nMười năm đêm trong tiếng súng ruộng lúa bãi dâu qua cơn kinh hoàng \nMẹ già cười xanh như lá mới trong khu vườn \nRuộng đồng Việt Nam lên những búp non đầu tiên. \n\nMột đoàn tàu đi nhả khói ấm hai bên rừng \nMột đàn gà cao tiếng gáy đánh thức bình minh \nTa đã thấy gì trong đêm nay cờ bay trăm ngọn cờ bay \nĐường phố hôm nay sáng rực đèn sáng rực đèn trong làng trong xóm. \n\nNgười đi như nước qua đê Dòng máu anh em đã nhuộm mặt trời \nCùng xương khô lên tiếng nói đòi sống ấm êm nhân danh con người \nTa đã thấy gì trong đêm nay đèn soi trăm ngọn đèn soi \nMặt đất rung rinh bước triệu người phá ngục tù đi dựng ngày mới. \n\nRạng đông soi sáng tương lai giòng máu anh em đã nhuộm mặt trời \nCùng xương khô lên tiếng nói đòi sống ấm êm nhân danh con người."}