{"name": "Lk Trịnh Công Sơn - Trần Thái Hòa, Hương Giang", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-trinh-hay-nhat-va.v0AGjIhhCegh.html?st=76", "lyric": "Bài hát: Lk Trịnh Công Sơn - Trần Thái Hòa, Hương Giang\n\n[Nắng Thuỷ Tinh]\n\nMàu nắng hay là màu mắt em\nMùa thu mưa bay cho tay mềm\nChiều nghiêng nghiêng bóng nắng qua thềm\nRồi có hôm nào mây bay lên.\n\nLùa nắng cho buồn vào tóc em\nBàn tay xanh xao đón ưu phiền\nNgày xưa sao lá thu không vàng\nVà nắng chưa vào trong mắt em.\n\n[ĐK:]\nEm qua công viên bước chân âm thầm\nNgoài kia gió mây về ngàn\nCỏ cây chợt lên màu nắng\nEm qua công viên mắt em ngây tròn\nLung linh nắng thuỷ tinh vàng\nChợt hồn buồn dâng mênh mang.\n\nChiều đã đi vào vườn mắt em\nMùa thu qua tay đã bao lần\nNgàn cây thắp nến lên hai hàng\nĐể nắng đi vào trong mắt em\n(Màu nắng bây giờ trong mắt em).\n\n[Như Một Lời Chia Tay]\n\nNhững hẹn hò từ nay khép lại\nThân nhẹ nhàng như mây\nChút nắng vàng giờ đây cũng vội\nKhép lại từng đêm vui.\n\nĐường quen lối từng sớm chiều mong\nBàn chân xưa qua đây ngại ngần\nLàm sao biết từng nỗi đời riêng\nĐể yêu thêm yêu cho nồng nàn.\n\nCó nụ hồng ngày xưa rớt lại\nBên cạnh đời tôi đây\nCó chút tình thoảng như gió vội\nTôi chợt nhìn ra tôi.\n\nMuốn một lần tạ ơn với đời\nChút mặn nồng cho tôi\nCó những lần nằm nghe tiếng cười\nNhưng chỉ là mơ thôi.\n\nTình như nắng vội tắt chiều hôm\nTình không xa nhưng không thật gần\nTình như đá hoài nỗi chờ mong\nTình vu vơ cho ta muộn phiền.\n\nTiếng thì thầm từng đêm nhớ lại\nTưởng chỉ là cơn say\nLiên Khúc: Trịnh Công Sơn lyrics on ChiaSeNhac.vn\nĐoá hoa vàng mỏng manh cuối trời\nNhư một lời chia tay. \n\n[Có Một Dòng Sông Đã Qua Đời]\n\nMười năm xưa đứng bên bờ dậu\nÐường xanh hoa muối bay rì rào\nCó người lòng như khăn mới thêu.\n\nMười năm sau áo bay đường chiều\nBàn chân trong phố xa lạ nhiều\nCó người lòng như nắng qua đèo.\n\n[ĐK:]\nTóc người dòng sông xưa ấy đã phai\nĐã lênh đênh biển khơi\nCó lần bàn chân qua phố\nThấy người sóng lao xao bờ tôi.\n\nMười năm chân bước trên đường dài\nGặp nhau không nói không nụ cười\nChút tình dường như hiu hắt bay.\n\nMười năm khi phố khi vùng đồi.\nNhìn nhau ôi cũng như mọi người\nCó một dòng sông đã qua đời."}