{"name": "Huế Sài Gòn Hà Nội - Cẩm Vân", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-trinh-hay-nhat-va.v0AGjIhhCegh.html?st=91", "lyric": "Bài Hát: Huế Sài Gòn Hà Nội - Cẩm Vân\n\nQuê hương ơi sao vẫn còn xa\nHuế - Sài Gòn - Hà Nội\nBao nhiêu năm sao vẫn thờ ơ\nViệt Nam ơi! Còn bao lâu!\n\nNhững con người ngồi nhớ thương nhau\nTriệu chân em, triệu chân anh\nHỡi ba miền vùng lên Cách mạng\n\nĐã đến lúc nối tấm lòng chung\nTuổi thanh niên hãy đi bằng những bước tiền phong\nTừ Trung - Nam - Bắc, chờ mong nung đốt\nNhững bó đuốc réo vui tự do.\n\nĐường đi đến những nơi lao tù\nNgày mai sẽ xây trường hay họp chợ\nDân ta về cày bừa đủ áo cơm no\n\nBàn tay giúp nước, bàn tay kiến thiết\nNhững dấu căm hờn xưa nhạt mờ\nNhà ta xây mái vườn ta thêm trái.\n\nCho em ra đầu núi ca tình vui\nBắc - Nam - Trung ơi đoàn kết một miền\nPhá biên thùy mở rộng đường thêm, dựng nước bình yên.\n\nHuế - Sài Gòn - Hà Nội\nHai mươi năm tiếng khóc lầm than\nHuế - Sài Gòn - Hà Nội\nTrong ta đau trái tim Việt Nam.\n\nĐạn bom ơi! Lòng tham ơi!\nKhí giới nào diệt nổi dân ta\nViệt Nam ơi! Bừng cơn mơ\nCho mắt nhìn sạch tan căm thù.\n\nHãy xóa hết dấu tích buồn xưa\nNgày mai đây những con đường Nam Bắc nở hoa\nBàn tay thân ái, lòng không biên giới\nAnh em ơi lắng nghe tình nhau.\n\nNgày vui lớn sẽ qua trăm cầu\nMẹ dâng miếng cau rồi dâng ngọn trầu\nCho hai miền trùng phùng lòng thấy nao nao.\n\nNgày Nam đêm Bắc, tình chan trong mắt\nSẽ thấy trăm bình minh ngọt ngào\nNgựa bay theo gió lòng reo muôn vó.\n\nCho dân ta bừng lớn trong tự do\nBắc - Nam - Trung ơi tình nghĩa mặn nồng\nBước ra ngoài một lần diệt vong dựng mái nhà chung."}