{"name": "Xin Anh Đừng - Emily, LK, JustaTee", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=41", "lyric": "Đừng nói sẽ không như bây giờ\nĐừng bắt trái tim em mong chờ\nXin anh đừng, mah babe..\nVì lời nói đã khiến em đau buồn\nLời nói đã cướp đi nụ cười\nXin anh đừng, no babe...\nHãy xem là e đã chưa từng nói 1 lời với anh\nNhư ta chưa hề quen biết hay có những lúc vui đùa với nhau\nEm là người con gái mang cho a muôn vàn giấc mơ\nCũng chính là người mang đến cho tim anh đây bao điều xót xa\nMake baby im so sad when u say u dont want me\nVậy mà cớ sao e đã thao thức bao ngày nhớ anh?\nRồi từng ngày tháng đó đã mang đến bao niềm ước mong\nKhiến e mong chờ một giấc mơ...\n\nJusta Tee :\n\nĐừng nói với anh em rất buồn đừng đến với anh khi e cần\nXin em đừng, mah babe\nVì cuộc sống vốn dĩ còn nhiều điều lần cuối anh xin em một lần\nXin em đừng đi...no babe\n\nEmily:\n\nHãy xem là e đã chưa từng nói 1 lời với anh\nNhư ta chưa hề quen biết hay có những lúc vui đùa với nhau\nEm là người con gái mang cho a muôn vàn giấc mơ\nCũng chính là người mang đến cho tim anh đây bao điều xót xa\nMake baby i’m so sad when u say u don’t want me\nVậy mà cớ sao e đã thao thức bao ngày nhớ anh?\nRồi từng ngày tháng đó đã mang đến bao niềm ước mong\nKhiến e mong chờ một giấc mơ...\n\nEm đã cố nghe được điều gì tốt hơn từ một người mà em luôn yêu thương\nNhưng đâu biết rằng bên em không còn một giọng nói\nRồi tiếng yêu ngày nào...(LK :tiếng yêu ngày nào...)\nTiếng yêu ngày nào...(LK :tiếng yêu ngày nào...)\n\nLil'Knight :\n\nLK Ladykillah \nCó thể người ta làm cho em buồn\nCũng có thể anh đã làm cho e vui\nEm cần một vòng tay nào đó đưa ra che chở nhưng e nên nhớ niềm vui thì dễ quên còn nỗi buồn thì... không bao giờ.\nMọi thứ còn nguyên vẹn chỉ là do 2 ta đã khác từ cảm giác của em bị trôi dạt vào con tim a thoáng qua rồi cũng trôi nhanh\nDễ đến dễ đi giờ chỉ riêng anh\nTừ bỏ thói quen em ở bên anh\nDừng hình một lúc khi cơn mưa tạnh em chạy lại gần rồi bật khóc trên vai anh\nXin em đừng xin em\nMọi thứ đến đây có lẽ chấm dứt\nVì sẽ chẳng có ánh dương nào sáng lên trong đêm nay khi mây mù bay trên cao nên rất khó xảy ra nhật thực bei\n\nEmily :\n\nMake baby i’m so sad when u say u don’t want me\nVậy mà cớ sao e đã thao thức bao ngày nhớ anh?\nRồi từng ngày tháng đó đã mang đến bao niềm ước mong\nKhiến e mong chờ một giấc mơ\nMake baby im so sad when u say u dont want me\nVậy mà cớ sao e đã thao thức bao ngày nhớ anh?\nRồi từng ngày tháng đó đã mang đến bao niềm ước mong\nNgày đó anh mang về, niềm ước mong khiến em mong chờ nơi đâu em\nChỉ là mơ, giấc mơ mà thôi..."}