{"name": "Bài Ca Đất Phương Nam - Hương Lan", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tien-chien-hay-nhat-va.TDSMAL1lI8F6.html?st=8", "lyric": "Bài hát: Bài Ca Đất Phương Nam - Hương Lan\n\nNhắn ai đi về miền đất phương Nam Trời xanh mây trắng, soi dòng Cửu Long Giang Mênh mông rừng tràm, bạt ngàn dừa xanh. Tiếng chang đước đong đưa, nhớ người xưa từng ở nơi này Cho ta thêm yêu dấu chân ngàn năm đi mở đất Cho ta thêm yêu bầy chim sáo sổ lồng \n Còn đâu đây tiếng vó ngựa phi Mà ngỡ con tàu vỗ sóng bờ xa Nỉ non sao tiếng nhạn kêu chiều Buồm xuôi vô phương Nam phiêu bạt theo thủy triều Dẫu trải qua thăng trầm giông tố Qua bao cuộc bể dâu, mãi dâng cho đời Bài tình ca đất phương Nam\n Cánh chim tung trời về đất phương Nam Người xưa lưu dấu in hình thuở mang gươm Bao la tình đời. Màu lục bình trôi. Hoàng hôn tím ven sông, tiếng hò khoan còn tỏa đôi bờ Lênh đênh mây trôi, khói sương chiều miên man nỗi nhớ Nghe trong âm ba từng con sóng vỗ về \n Chờ trăng lên cất tiếng gọi nhau Đờn khảy tang tình đượm thắm hồn ai Biển xôn xao gió lộng tứ bề Thuyền ai xuôi phương Nam khoan nhặt trôi lững lờ Đã trải qua bao mùa mưa nắng, qua bao cuộc đổi thay Mãi dâng cho đời, bài tình ca đất phương Nam"}