{"name": "Gửi Người Em Gái - Tùng Dương", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tien-chien-hay-nhat-va.TDSMAL1lI8F6.html?st=16", "lyric": "Sáng tác: Đoàn Chuẩn\n--------------------------------------------------------------\nCành hoa tim tím bé xinh xinh báo xuân nồng\nRừng đào phong kín cánh mong manh hé hoa lòng\nHà Nội chờ đón tết, hoa chen người đi, liễu rũ mà chi\n\nĐêm tân xuân, hồ Gươm như say mê\nChuông reo ngân, Ngọc Sơn sao uy nghi\nNgàn phía đến lễ đền\nChạnh lòng tôi nhớ đến người em\n\nTôi có người em gái, tuổi chớm dâng hương,\nmắt nồng rộn ý yêu thương,\nĐôi mắt em nói nhiều, tha thiết như dáng kiều\nÔi, tình yêu!\n\nNhưng một sớm mùa thu, khép giữa trời, tím ngắt\nNàng đi gót hài xanh\nNgười đi trong dạ sao đành\nĐường xưa lối cũ ân tình nghĩa xưa\n\nRồi từ ngày sống xa anh nơi kim tiền\nNgục trần gian hãm tấm thân xinh, đôi mắt hiền\nĐời nghèo không lối thoát, em đành thôi, cúi đầu mà đi.\n\nXuân đêm nay, đường đêm Ca-Ti-Na\nHoa mai rơi, rủ nhau nơi phương xa\nDần trắng xóa mặt đường\nMột người em gái nhớ người thương\n\nRồi ngày thống nhất đến rất nhanh khôn ai ngừng\nCầu chia giới tuyến đến mai đây san đất bằng\nNụ cười trong gió sớm, anh đến chờ em giữa cầu Hiền Lương\n\nEm tôi đi, màu son lên đôi môi\nKhăn san bay, lả lơi bên hai vai ai\nTrời thắm gió trăng hiền\nHà Nội thêm bóng dáng nàng tiên\n\nEm! Tháp Rùa yêu dấu\nCòn đó trơ trơ, lớp người đổi mới khác xưa,\nThu đã qua những chiều, song ý thơ rất nhiều,\nCả tình yêu !\n\nEm nhẹ bước mà đi, giữa khung trời bát ngát\nTình ta hết dở dang\nĐường xưa lối ngập lá vàng\nĐường nay thong thả bao nàng đón xuân\n\nLòng anh như giấy trắng, thanh tàn ép hoa tàn\nThời gian vẫn giữ nét yêu đương nơi hoa vàng\nDịu lòng đàn dẫn phím, ý thơ trào dâng, viết gửi về em!\n\nĐêm hôm nao, ngồi nghe qua không gian\nEm tôi mơ, miền xưa qua hương lan\nĐường phố lóa ánh đèn\nMột người trên đất Bắc chờ em!"}