{"name": "Đỉnh Núi Tuyết Của Nuối Tiếc - Datmaniac", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=45", "lyric": "Bài hát: Đỉnh Núi Tuyết Của Nuối Tiếc - Datmaniac\n\nMột hôm mình phải đi thật xa rời những quy định\nVì đầu óc hành vi như là vi mạch\nVà nó cũng được xây lên từ 1 viên gạch\nMấy đứa bạn tôi khoe \"đây là yên bình\"\n\nRồi tụi nó share cho tôi nguyên bịch\nĐây là ngôn ngữ chung không cần phiên dịch\nVà cũng không bi kịch nào được biên kịch\nMà cho dù nói chung hay là quy chụp\n\nThì khi chạm vào suy sụp\nLà vi phạm luật bí mật của một di vật\nVà được ghi bằng bút bi mực\nĐêm homie tôi nó còn phải đi trực\n\nỞ mỗi quốc gia, giàu và nghèo\nTrên mọi châu lục và lãnh thổ\nTôi không muốn thấy chiến tranh\nNgười già lao lực, trẻ em vào cảnh khổ\n\nViết lời nhạc tuổi đời còn rảnh rỗi\nMột ngày nhanh trôi tháng năm đâm thành chồi\nCho mai này khôn lớn, sắp sửa xa quê\nBữa cà kê thêm ly sữa cafe nữa là về\n\nOh\n3:25\nCuộc đời tôi cũng đã qua được 20 năm\nRồi 30 năm 50 năm\n\nKhi hoa ra màu vừa qua đầu mùa\nChơi va đầu ngồi thoa dầu\nRồi mai này thành ra người ngày đa sầu, vô tư\nYêu thương bao nhiêu tuôn ra đầu nguồn\n\nToi chỉ muốn giữ lại cho mình 1 nhánh cây \nTrước khi tôi trở thành bánh răng và vận hành bằng những cánh tay\nKhi vuốt ve những lần thuốc men\nTrong túi quần đi học là vé xe\n\nTụi tôi nhớ lần đó là trận đánh hay\nAh! Khi tôi biết mình sẽ lớn và cảm xúc thì đã phí hết chừng đó vào ngày tháng hình như nó chưa từng đến\nNhư cơn mưa thưa dần đến trưa gần hết\nBây giờ phải tất bật vào mỗi sáng\n\nKhông được làm những điều mình thấy thỏa đáng\nRõ chán! Việc học bỏ ngang\nTụi nó đang chia cái gói trên tay cho mấy đứa nhỏ bán\nAi cũng sống như đã nghĩ đến cái chết và cười\n\nĐôi khi tôi thấy chắc mình cũng hết là người\nVà nếu cuộc đời là thế, sẽ chực chờ bủa vây\nEm ơi! Mặt trời lên giữa giờ bữa nay\nTrên hàng cây đang chờ cưa máy\n\nLính chữa cháy hay là thợ sửa giày\nLòng anh là khu chợ chưa xây\nMang theo mình món nợ đưa đẩy\nVà một ít nỗi sợ chưa thấy\n\nMuốn quay về những ngày xưa ấy\nKhông phải xem lại cách đi đứng\nVà viết nhạc khi hứng\nNhưng có thể là không biết viết như thế nào\n\nThì có đôi lúc mình sẽ nói như thế này\nTôi tìm thấy có một kế để giàu\nCũng như tụi m nó không hề dễ dàng\nĐể mà mình có thể sống cùng niềm tin khi trời sáng\n\nThế là ta đã tồn tại từ thuở bình minh của thời gian\nVà tất cả vấn đề này chưa đủ sức để có thể dễ hạ tôi đo ván\nVới bao nhiêu muộn phiền và lo toan\nChỉ là mình đến tuổi được nhận biết về mọi thứ thật rõ ràng\n\nMặt trời lên trên ngọn còn non\nEh! Cho con chứ được tròn\nNhưng cuộc đời này không giữ được con\nMột thế giới rộng lớn chỉ mới bấy nhiêu nhọc nhằn\n\nCon còn muốn tới nhiều nơi\nVề Bạc Liêu, Sóc Trăng\nTrong số mấy thằng ở đây có ai người yêu tóc ngắn?\nCó ai từng đem gói ghém những đêm buồn hiu sốt vắng\n\nNhưng nếu có điều quá đáng trong đời, đó là áng mây trôi quá nhanh\nSẽ có những ngày anh em mình ngồi quán nhậu và coi đá banh\nTại sao phải cứ ngắm nhìn thành phố buồn hiu từ đây\nTại sao phải quan tâm nhiều về một điều như vậy\n\nTôi không biết ai sẽ khóc cho một buổi chiều như vầy\nĐảm đương lời vừa nói, ra là tôi đã can đảm hơn\nTôi nghĩ muốn đơn giản hơn, không cần uống thuốc giảm đau\nTài năng ngôi sao là gì nếu như không biết cảm ơn\nCảm ơn"}