{"name": "Tà Áo Xanh (Đoàn Chuẩn - Từ Linh) - Sĩ Phú", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tien-chien-hay-nhat-va.TDSMAL1lI8F6.html?st=54", "lyric": "Gió bay từ muôn phía tới đây ngập hồn anh, rồi tình lên chơi vơi\nThuyền anh một lá ra khơi về em phong kín nhờ mây trời\nĐêm đêm ngồi chờ sáng, mơ ai\n\nMộng nữa cũng là không ta quen nhau mùa thu\nTa thương nhau mùa đông ta yêu nhau mùa xuân\nĐể rồi tàn theo mùa xuân người về lặng lẽ sao đành\n\nAnh còn nhớ em nói rằng sao mùa xuân lá vẫn rơi?\nSao mùa xuân lá vẫn bay? Em ơi, có hoa nào không tàn\nCó trời nào không mây có tình nào không phai?\n\nEm còn nhớ anh nói rằng khi nào em đến với anh\nXin đừng quên chiếc áo xanh em ơi, có đâu ngờ đến rằng\nCó màu nào không phai như màu xanh ái ân\n\nRồi chiều nao xác pháo bên thềm tản mác bay\nEm đi trong xác pháo anh đi không ngước mắt thôi đành em\n\nLúc anh ra đi lạnh giá tâm hồn hoa mai rơi từng cánh bên đường\nLạnh lùng mà đi tiếc nhớ thêm chi hoa tàn nhạc bay theo không gian\n\nBiết nhau để mà nhớ nhớ nhau để sầu dâng\nTình trần ôi mong manh người mơ một sớm đến anh\nRồi đi đi mãi cho anh sầu đêm đêm ngồi chờ sáng mơ ai\n\nMộng nữa cũng là không ta quen nhau mùa thu\nTa thương nhau mùa đông ta yêu nhau mùa xuân\nĐể rồi tàn theo mùa xuân người về lặng lẽ sao đành\n\nAnh còn nhớ em nói rằng sao mùa xuân đến không vui?\nSao mùa xuân đến không tươi? Em ơi, có trăng nào không tà\nCó diều nào không bay có tình nào không say?\n\nEm còn nhớ anh nói rằng tâm hồn anh dễ chóng quên\nTâm tình anh dễ chóng phai em ơi, có đâu ngờ đến rằng\nCó tình nào không phai như tình anh với em\n\nRồi chiều nào băng giá tâm hồn tìm đến nhau\nEm mơ trong tiếng hát anh mơ trong nét bút đa tình sao \nTrách sao hoa xưa còn có lúc tàn nhưng riêng anh dệt mấy cung đàn\nNhạc đời còn ghi những nét thương đau, Hoa tàn tình tan theo không gian..."}