{"name": "Gợi Giấc Mơ Xưa (Lê Hòang Long) - Tuấn Ngọc", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tien-chien-hay-nhat-va.TDSMAL1lI8F6.html?st=60", "lyric": "Gợi Giấc Mơ Xưa\n\nTác giả: Lê Hoàng Long\n\nNgày mai lênh đênh trên sông Hương,\nTheo gió mơ hồ hồn về đâu?\nSóng sầu dâng theo bao năm tháng,\nngóng về đường lối cũ tìm em!\n\nThương em thì thương rất nhiều mà duyên kiếp lỡ làng rồi\nXa em ! lòng anh muốn nói bao lời gió buông lả lơi.\nHình bóng đã quá xa mờ dần theo thời gian.\nKiếp sau xin chắp lời thề cùng sống bước lang thang.\n\nEm ơi ! tình duyên lỡ làng rồi còn đâu nữa mà chờ,\nAnh đi lòng vương vấn lời thề nhớ kiếp sau chờ nhau.\nTha hương lòng thương nhớ ngày nào cùng tắm nắng vườn đao.\nGió xuân sang anh buồn vì vắng bóng người yêu.\n\nRồi mai khi anh xa kinh đô.\nEm khóc cho tàn một mùa thơ.\nNhớ người em nương theo cơn gió.\nRu hồn về dĩ vãng mộng mơ.\n\nThương anh thì thương rất nhiều mà ván đã đóng thuyền rồi.\nĐa đoan trời xanh cắt cánh lìa cành khiến chim lìa đôi\nChiều xuống mưa gió tiêu điều reo trên dòng Hương.\nTháng năm chưa xóa niềm sầu vì đứt khúc tơ vương.\n\nAnh ơi, đời đã lỡ hẹn thề thì đâu có ngày về.\nXa anh đời em tắt nụ cười héo hắt đôi làn môi.\nĐêm đêm đèn le lói một mình ngồi ôm giấc mộng tình.\nKiếp sau đôi tim hòa chào đón ánh bình minh."}