{"name": "Tiếng Chày Trên Sóc Bom Bo - V.A", "link": "https://www.nhaccuatui.com/playlist/top-100-nhac-tien-chien-hay-nhat-va.TDSMAL1lI8F6.html?st=70", "lyric": "Bài hát: Tiếng Chày Trên Sóc Bom Bo - V.A\n\nLửa bập bùng tiếng chày khua cắc cum cum cụp cum cum cụp cum cum cụp cum cắc cum cum cụp cum.\nĐuốc lồ ô bập bùng lên ánh lửa sóc Bom Bo rộn rã tiếng chày khua bồng con ra võng để đong đưa giã gạo ban đêm vì ngày bận làm mùa..\nCách mạng cần gạo nhiều để đánh Mỹ sóc BomBo sẵn có cối chày đây người Bom Bo sẵn có đôi bàn tay với tình yêu nước và thù giặc ngày ngày.\nÊ.. còn nhớ ngày xưa người dân Bom Bo cái bụng không no khố chăn chẳng lành.\nÊ.. được sống tự do cơm áo lành no dân làng Bom Bo nhớ ơn giải phóng..\nNhớ nhớ ơn người chiến sĩ ngày đêm không nghỉ tìm diệt giặc Mỹ giải phóng cho dân mình.\nNay dẫu còn gian khổ mồ hôi ta đổ làm nương phá rẫy giữ lấy đất quê hương người hậu phương tiếp lương gùi đạn ta bên bạn là bạn bên mình cùng đồng tình là giặc thua ta tiếng nói ríu ra lời ca trong vắt nhìn trong đôi mắt đều thấy mỗi người một nụ cười tin chắc tương lai..\nTiếng cười vui đẩy lùi đêm vắng vẻ có ai đi về phía những hàng cây mời vô đây cùng nghe khúc nhạc hay khúc nhạc đêm nay dùng nhịp đệm bằng chày.\nĐuốc gần tàn nhịp càng thêm rắn rỏi bóng trăng lên vừa khỏi đỉnh đồi cây người chưa ngơi đã sẵn có người thay cối gạo vơi đi và rồi gạo lại đầy.\nÊ.. gạo giã chày tay gạo mang trên vai để ngày mai đây túi anh có đầy.\nÊ.. gạo trắng lại thơm ngon lắm nồi cơm thơm tình quân dân trắng trong tình nước.\nÊ.. tiếng gà đã gáy màn sương phủ xuống mồ hôi pha lẫn đẫm ướt suốt đêm dài.\nÊ tiếng chày chưa dứt mặt trời đã thức đàn chim náo nức vỗ cánh tung bay lên.\nMừng một đêm giã thêm nhiều gạo bao nhiêu gạo là bao nhiêu tình này là tình của người hậu phương.\nTiếng súng Phước Long chờ mong tin thắng người đi xa vắng rồi sẽ có ngày về đường này thăm sóc Bom Bo.\nLại nghe tiếng chày nhịp nhàng trên sóc Bom Bo."}