{"name": "Bạc Phận (Truzgbeat Remix) - K-ICM, Jack (G5R)", "link": "https://www.nhaccuatui.com/playlist/top-100-remix-viet-hay-nhat-va.aY3KIEnpCywU.html?st=4", "lyric": "Bài hát: Bạc Phận (Truzgbeat Remix) - K-ICM, Jack (G5R)\n\nAi gieo tình này, ai mang tình này, để lệ trên khóe mi cay\nAi đưa về nhà, ai cho ngọc ngà, giờ người xa cách ta\nTừng là một thời thiếu nữ trong vùng quê nghèo\nHồn nhiên cài hoa mái đầu\n\nDòng người vội vàng em hóa thân đời bẽ bàng\nRời xa tình anh năm tháng \nÔi phút giây tương phùng anh nhớ và mong\nDòng lưu bút năm xưa in dấu mãi đậm sâu\n\nTrong nỗi đau anh mệt nhoài\nTrong phút giây anh tìm hoài\nMuốn giữ em ở lại một lần này vì anh mãi thương\nXa cách nhau thật rồi sương trắng chiều thu\n\nNgày em bước ra đi nước mắt ấy biệt li\nHoa vẫn rơi bên thềm nhà\nLá xát xơ đi nhiều và\nAnh chúc em yên bình mối tình mình hẹn em kiếp sau \n\nThoáng thoáng, ngày miên mang, giờ con nước dài thênh thang\nKhông trách, người không thương, mà hương tóc còn vương vương\nGửi tặng em màu son cỏ dại\nChút bình yên trên môi bỏ lại\n\nNước mắt nào thấm đẫm cả hai vai\nMắt phượng mày ngài người phải tìm đến thiên thai\nÀ ơi câu hát em không cần những lời khuyên\nEm buông thả mình và chẳng màng đến tình duyên\n\nĐời em phiêu bạc đau đớn lắm lúc cũng vì tiền\nThương thân em khổ để một lần cùng chí tuyến.\nGiờ em ở nơi khuê phòng\nNgày mai nữa em theo chồng\n\nVà tô má em thêm hồng ôi đớn đau lòng ôi đớn đau lòng\nBình minh dẫn em đi rồi\nVòng xoay bánh xe luân hồi\nHoàng hôn khuất sau lưng đồi ôi vỡ tan rồi ôi vỡ tan rồi!\n\nMột ngày buồn mây tím, em về thôn làng \nMẹ cha của em vỡ òa \nGiọt lệ chạnh lòng em khóc, thương người sang đò\nHồng nhan bạc phận – sóng gió!\n\nÔi phút giây tương phùng anh nhớ và mong\nDòng lưu bút năm xưa in dấu mãi đậm sâu\nTrong nỗi đau anh mệt nhoài\nTrong phút giây anh tìm hoài\n\nMuốn giữ em ở lại một lần này vì anh mãi thương\nXa cách nhau thật rồi sương trắng chiều thu\nNgày em bước ra đi nước mắt ấy biệt li\n\nHoa vẫn rơi bên thềm nhà\nLá xát xơ đi nhiều và\nAnh chúc em yên bình mối tình mình hẹn em kiếp sau"}