{"name": "Ex's Hate Me (Masew Remix) - B Ray, Masew, AMee", "link": "https://www.nhaccuatui.com/playlist/top-100-remix-viet-hay-nhat-va.aY3KIEnpCywU.html?st=22", "lyric": "Bài hát: Ex's Hate Me - B Ray, Masew, AMee\n\nAll my ex’s hate me, \nAnd I hate them back, \nAnd it’s all because of me,\nAnd it’s all because of me.\n\nAnh xin được dùng bài nhạc này gửi những người yêu cũ, \nRằng là, \nNếu bây giờ em đang yên vui cùng người yêu mới, \nAnh cầu chúc em có những thứ không thể tìm thấy được từ nơi anh, \nVà, ngày anh nhận được thiệp đám cưới từ em nó sẽ tới nhanh, \nChúc em có thật nhiều bữa sáng trên giường ngủ, \nChúc em luôn chọn được cho mình 1 lối đi khác trên đường cũ, \nChúc em có 1 gia đình nhỏ mang lại niềm vui cho em,\nVà những đứa con có đôi mắt biếc và nụ cười tươi như em, \nYeah, \nThật lòng đó, anh cảm thấy tự hào về em, \nNhìn em xem, sự thành công biết bao người thèm, \nEm đã thoát khỏi những con quỷ, anh vô tình san sớt, \nDù anh biết em không hề trách, và em đã nói là tình nguyện mang bớt, \nChúc em vui, chúc em có thật nhiều may mắn, \nChúc cho tất cả những ván bài chia đến tay em đều là cây thắng, \nVà anh biết, những lời này đến từ anh là sự ngạc nhiên, \nNhưng có người nói hạnh phúc là khi ta đổi hận thù để nhận bình yên, \nBecause... \n\nAll my ex’s hate me, \nAnd I hate them back, \nAnd it’s all because of me,\nAnd it’s all because of me.\n\nAnh xin được dùng bài nhạc này gửi những người yêu cũ, \nRằng là, \nNếu em vẫn chưa thể yên ấm bên người yêu mới, \nAnh cầu mong em sẽ tha thứ những điều ngược đãi mà anh đã làm, \nVà, có 1 người tình nguyện vì em mà làm những điều mà anh chả dám, \nAnh biết là anh đã hứa, không để em nước mắt dâng tràn, \nCó lẽ tín dụng duy nhất anh có là khi nó nằm trong thẻ ngân hàng, \nAnh ước 1 người nào đó, khiến con tim em hân hoan,\nVà họ sẽ mang được đến cho em những điều mà em luôn xứng đáng, \nMong em khác, không đem những vết thương này theo mãi sau,\nAnh xin lấy lại những câu nói khi cãi nhau,\nEm cần biết, khi đau lòng thì anh mới buông lời ác,\nThật buồn cười, kẻ tổn thương lại muốn tổn thương người khác, \nRight?\nNhưng mà, đó là Bảo, right? \nLuôn làm lỗi, và lấy lý do là không hoàn hảo, right?\nKhổng Tử nói là “với trả thù, luôn phải đào 2 mồ chôn”\nCó lẽ vì thế gần đây anh có cảm giác mình không chỗ trốn,\nBecause...\n\nNếu ta quay về như lúc xưa ngày còn bên nhau\nThì chớ buông ra vài câu nói làm tim em thêm đau\nBước trên con đường nay đã không còn anh chung lối\nXoá đi thôi, nhẹ nhàng cuốn trôi"}