{"name": "Mẹ Ơi 2 - Jack (G5R)", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=67", "lyric": "Bài hát: Mẹ Ơi 2 - Jack\n\n[Mel:]\nLòng con biết bao điều chưa nói, cần vòng tay vỗ về\nTìm hơi ấm những ngày lạnh giá, sao quá xa xôi\nMẹ ơi!\n\n[Ver 1:]\nNếu có thể, con muốn quay lại những ngày trước\nNơi mà mái ngói vẫn còn lem màu, chiếc xe cũ kĩ chưa trầy xước\nDưới gốc hiên nhà mẹ còn đan áo, ánh nắng ban chiều vàng lay đưa\nMẹ kêu con chạy ra ngoài đồng ruộng hỏi xem ba nhậu giờ say chưa?\nAi có dép đức và mủ bể đồ bán hôn?\nÔi tiếng rao ngày ấy, làm con chạy mà bán hồn\nĐổi cho được vài đồng lẻ để mai đi học còn ăn chút quà và chút bánh\nMẹ cho con hết số tiền ít ỏi cất vào trong cặp là trúng mánh\nNăm 16 tuổi con bước ra đời với những hảo mộng ở trong tay\nMơ ước được làm cánh chim vượt qua đại ngàn luôn tưởng mình không sai\nĐể rồi nhận ra rằng mình thất bại giữa chốn đường đời đầy sợ hãi\nCông việc làm thuê có được chút tiền con mướn căn nhà để tự trải\nHọ đánh con đau, họ xô con ra chỉ vì làm sai có tí việc\nHọ chửi lên đầu, họ bảo con ngu, được thì làm tiếp không nghỉ việc\nNơi đất Sài Gòn này quá chật chội tìm đâu khoảng trống để thở than\nGiá như ngày trước không cãi lời mẹ để rồi việc học bị dở dang\n\n[Mel:]\nGiọt nước mắt lăn dài trên má, mẹ ơi, con nhớ nhà!\nLàm sao để quay lại ngày ấy? Thương biết bao nhiêu!\nLòng con biết bao điều chưa nói, cần vòng tay vỗ về\nTìm hơi ấm những ngày lạnh giá, sao quá xa xôi\nMẹ ơi!\n\n[Ver 2:]\nNói vậy thôi chứ mẹ đừng lo nơi đây con sống tốt mẹ à!\nVẫn ăn sáng đều đặn hàng ngày bánh mì hai ổ đó mẹ à!\nMẹ thấy con sướng chưa! Có điều chẳng nướng trưa\nDậy mà không sớm để muộn giờ làm là mất một tháng lương\nCon muốn ra chợ để mua cái áo nhưng chợt nghĩ lại nên thôi\nNhà mình còn nghèo không có điều kiện thoáng chốc lâu ngày rồi quên thôi\nĐể tiền dành dụm lỡ khi con bệnh và gửi chút tiền về dưới quê\nThân con trai tráng trâu còn không sợ ở đó mà nghĩ bạn cười chê\nCon chỉ lo một ngày nào đó thời gian làm mẹ phải già cỗi\nTay chân run đôi mắt thì mờ, con ở phương xa sao chịu nổi\nGói gém vài lời ở trong bài nhạc để mẹ hình dung được con trai\nXa cách nghìn trùng con vẫn thương mẹ suốt cả một đời chứ thương ai\nNhưng mẹ ơi con khóc!\nKhông biết giờ này mẹ ngủ chưa?\nNgày ba ra đi để lại khoảng trống quá lớn ngoài trời thì đổ mưa\nChỉ còn bờ vai gầy gò những hôm trái gió một mình tìm chỗ dựa\nChắc tại do con bất hiếu đi xa để cho gia đình chẳng điểm tựa\nMẹ ơi!\n\n[Mel:]\nChiều khuất lối mây mờ giăng kín mẹ ơi, con sẽ về!\nChờ con nhé mẹ hiền yêu dấu, đêm vẫn đêm trôi\nNgày mai nắng lên vầng ánh sáng\nBình minh kia dẫn đường \nĐiều hạnh phúc tuy thật nhỏ bé \nCon đã trưởng thành\nMẹ ơi!"}