{"name": "Bên Anh Đêm Nay - JC Hưng, Binz", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=68", "lyric": "Bài hát: Bên Anh Đêm Nay - Binz, JC Hưng\n\nBinz: \nChưa uống nhưng sao anh như người đang say. \nChắc là say em, chắc là say nắng, chắc là say tình. \nAnh rất muốn nói em tuyệt vời đêm nay \nJC, Sino, Da Poet \n\nJC Hưng: \nCó bóng dáng ai sau lưng anh bờ vai này \nTrao anh tin nhắn anh ngủ ngon \nVà những ấm áp kia xin giữ ở mãi đây \nOhh \nGiờ rất muốn ra anh yêu em rất nhiều \nSau bao nhiêu cơn giông anh mới biết, em luôn tuyệt vời. \nĐâu, đâu cần giống ai \n\nChorus: \nChạm vào nơi đấy 1 lần để phút giây ngọt ngào sẽ không bao giờ tàn phai \nNàng là hơi ấm dịu dàng vội xoá đi vệt dài vẫn lăn trên đôi hàng mi \nCho anh xin đêm nay, đêm nay đêm nay (x4) \n\nBinz: \nHold up \nStraigh down from the underground \nEm đến khuấy động không gian anh là sao? \nTóc như là mây em cười như là nắng \nKhi trước giờ quanh anh toàn là thundercloud \nEm dừng nơi đây khi anh say mềm \nDừng nơi đây khi đôi tay cần \nChút quan tâm cùng vài phút yêu thương nếu có lỡ yêu nhau điều đó cũng bình thường \nAnh biết người theo em không thiếu (không thiếu) \nHay là kén cho nên em không chịu (không chịu) \nDịu dàng, nhỏ nhẹ và khó hiểu \nNgười như vậy bảo sao nhạc anh không feel \nHey tóc đẹp, giầy đẹp như diva \nMờ ảo như 1 làn khói shisha \nĐêm nay em đẹp là vì ai? \nNếu vì anh thì bên anh đêm nay nha \nAnh muốn có vệt son em trên áo \nEm hỏi: \"Anh thấy em đẹp ở chỗ nào?\" \nAnh nói là đẹp hết thì em nói anh xạo \nEm cứ như vậy anh biết phải làm sao giờ? \nToàn câu hỏi khó anh làm sao giờ? \nNhư đổi vần đổi flow từ bao giờ \nNgay câu đó, cần gì lí do, nụ cười em là, điều anh muốn đó \n\nJC Hưng: \nChạm vào nơi đấy 1 lần để phút giây ngọt ngào sẽ không bao giờ tàn phai \nNàng là hơi ấm dịu dàng vội xoá đi vệt dài vẫn lăn trên đôi hàng mi \nCho anh xin đêm nay, đêm nay đêm nay (x4) \n\nHook: \nGiữ lấy những thứ lâu nay anh cần \nVì đôi bàn tay anh không thể lau đi hết vết thương \nTrong em bao ngày, trong anh bao ngày qua \n\nJC Hưng: Chạm vào nơi đấy 1 lần để phút giây ngọt ngào sẽ không bao giờ tàn phai \nNàng là hơi ấm dịu dàng vội xoá đi vệt dài vẫn lăn trên đôi hàng mi \nCho anh xin đêm nay, đêm nay đêm nay (x4)"}