{"name": "Loving You (Sunny) - Kimmese, Đen", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=74", "lyric": "Bài hát: Loving You (Sunny) - Kimmese, Đen\n\n[Đen:]\nThoát ra mối sầu đêm nay\nCho em gối đầu lên tay\nKhông cần thuê người tư vấn\nYên tâm mình sẽ tự phối màu thêm hay\nAnh sẽ pha màu nhạt khói\nVào màu trầm của môi em\nVà nếu bên nhau là lạc lối\nThì mình cứ để mọi thứ kia trôi êm\n\n[Verse 1:]\nI wish you could give me another chance\nHave you ever thought of us as a future plan\nInside my heart, I know I don't wanna give up\nUntil i can have your love\nI know it worths it baby\nI know what makes me happy is you\nNobody could\nKiss me like the way you do\nThe way you talk to me\nI dont need no drugs only your love make me feel that high\nSunny thats why i love you\nOnly you can make me feel in love again\nPicture me in the battle, finding you again\nI can feel a sunshine in me one more time\nWhenever I see yo green eyes\nThats why I love you Sunny\nHeres my heart just take it everywhere u go\nDestiny will bring me back to you fo sho\nWoah.. I know you got everything i want\nIf u still love me\nGive me a chance\nOhhhh. Sunny\nL-o-v-i-n-g\nOhhh oooh... Sunny. .\nYou (X2)\nYou're amazing you're unique\nAnd you're bad\nYour lifestyle, interesting, passionate\nAnd i adore you, by the way u carry yourself\nBabe, you do it so well\nAnd i like that, like that\nI wanna show you my real world\nNo acting up, no playing game\nNo wall\nJust spend with me and u will see\nWe are meant to be\nCause im your baby\nOnly you can make me feel in love again\nPicture me in the battle, finding you again\nI can feel a sunshine in me one more time\nWhenever i see yo green eyes\nThats why i love you Sunny\nOhhhh. Sunny\nL-o-v-i-n-g\nOhhh oooh... Sunny. .\nYou (X2)\n\n[Đen:]\nEm không cần mặc đẹp, vì anh thích lôi thôi\nGiam em bằng vòng tay rộng\nTra tấn em bằng đôi môi\nLòng mình vui như tết, không cần chờ đêm ba mươi \nThả mình vào trong biển lớn, không cần buồm mà ra khơi\nVì mình có quá nhiều ngày cô đơn nên ngày bên em dường như là không đủ\nMình sẽ phải cần thêm nhiều cà phê hơn vì đêm nay chúng ta sẽ không ngủ\nAnh sẽ vặn ngược lại kim của đồng hồ, để nó luôn chỉ thời khắc nửa đêm\nTa sẽ có một ngày dài như là thế kỷ, như vậy mới đủ để cho anh hiểu em\nNói lời chân thật với nhau, đừng bắt tâm tư phải sàng và lọc\nEm cần may túi ba gang vì lúc bên nhau là vàng là ngọc\nCó hàng tá rapper ngoài kia nhưng sẽ không có 1 đen thứ hai\nViết cho em những điều kì lạ, em sẽ nhận ra chỉ đen chứ ai?\nBởi vì anh không thích đồ ngọt nên hãy yêu nhau theo cách mặn mà\nCứ yên tâm nhạc tình anh viết luôn đặc quánh và rất đậm đà\nChắt chiu như trong một sớm trên lá đọng vệt trong ngần sương\nYêu em như cách anh viết nhạc, rất cần mẫn mà không cần lương\n\nChorus:\nOhhhh. Sunny\nL-o-v-i-n-g\nOhhh oooh... Sunny. .\nYou (X2)"}