{"name": "Thập Tam Muội (Thập Tam Muội OST) - Huỳnh James, Pjnboys", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=76", "lyric": "Bài hát: Thập Tam Muội (Thập Tam Muội OST)\nTác giả và Trình bày: Huỳnh James & Pjnboys\n\nSương gió bu đời ta, kẽm gai nó quấn đầy mình,\nAnh em ta luôn kề vai, sống đúng chất giống như cái tình.\nNhiều lúc khốn khó có mấy thằng chó nó bung nó chạy.\nPhước lớn mạng lớn xém chết biết bao nhiêu lần.\n\nPhận nữ giới mười ba bến nước, chân yếu tay mềm thì đã làm sao.\nHay miệng đời này toàn đầy dao nhưng chị vẫn đứng ở ngay trên cao\nNhững vết dao vẫn còn trên vai, và những nỗi đau vẫn chưa hề phai\nKhi cuộc chơi này chưa kết thúc thì những thị phi vẫn còn bao vây\n\nThập Tam Muội muốn dừng một chút, nhưng đời bắt vậy phải làm sao đây?\nNếu vị trí đó có người thay, chắc lúc đó cao chạy xa bay.\nKhông có lá gan đủ lớn làm sao lèo lái con thuyền ra khơi.\nThập tam muội nữ trung hào kiệt vang danh một thời chứ đâu giỡn chơi.\nKhi họ dồn ta vào đường cùng thì cây dao cùn vẫn lấy được tiết\nNếu mà ta không lấy được tiết thì người lấy tiết ngược lại là nó.\nNên cuộc đời nó củng hên xui tới lúc 90 nó vô một trái.\nĐừng có cười những người đang ngã, tới lúc mình ngã chẳng lẽ họ khóc.\n\nSương gió bu đời ta, kẽm gai nó quấn đầy mình,\nAnh em ta luôn kề vai, sống đúng chất giống như cái tình.\nNhiều lúc khốn khó có mấy thằng chó nó bung nó chạy.\nPhước lớn mạng lớn xém chết biết bao nhiêu lần.\n\nAnh em tốt này, anh em mình này\nAnh em tốt, tốt quá, muốn lộn cái bàn, lộn cái bàn.\n(chơi, chơi..)...\n\nNgười chốn giang hồ đâu sợ cảnh máu rơi đâu.\nNgười chốn giang hồ nếu có chết vẫn hiên ngang.\nSóng gió cuộc đời nuôi thân ta lớn khôn.\nĐâm chém tơi bời anh em ta không bỏ rơi nhau.\n\nCuộc đời này đây mai đó giang hồ hiểm ác vẫn luôn rình rập.\nMột là mày chơi nó trước, không là bọn xấu nó me mày đập.\nSân chơi này là của tao, luật chơi này là của tao.\nThập tam muội, tên của tao.\n\nNgười chốn giang hồ đâu sợ cảnh máu rơi đâu.\nNgười chốn giang hồ nếu có chết vẫn hiên ngang. \n\nSương gió bu đời ta, kẽm gai nó quấn đầy mình,\nAnh em ta luôn kề vai, sống đúng chất giống như cái tình.\nNhiều lúc khốn khó có mấy thằng chó nó bung nó chạy.\nPhước lớn mạng lớn xém chết biết bao nhiêu lần.\n\nAnh em tốt này, anh em mình này\nAnh em tốt, tốt quá, muốn lộn cái bàn, lộn cái bàn.\n(chơi, chơi..)..."}