{"name": "Bệnh Của Anh - Khói", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=77", "lyric": "Bài hát: Bệnh Của Anh - Khói\n\n\n1st Verse:\nEm, tưởng chừng như chẳng hề yếu đuối\nLuôn tỏ ra lạnh lùng khiến đôi lúc anh không hiểu nỗi\nAnh, trái tim xấu xí vì già cỗi\nGặp được em... là điều anh chưa từng nghĩ tới...\nAnh ngại phải thay đổi nên thế ...\nBởi nếu không còn buồn có lẽ...\nAnh đã là ai khác\nKhông phải anh, không hận thù, không ghen tuông, không ích kỉ, anh nghĩ...\nMà thôi bỏ đi. ^^...\nNếu em hỏi là “Nơi anh có lạnh không?”\nAnh sẽ im lặng và trả lời bằng cách tặng em 1 nhành thông\nVậy cố gắng của anh, liệu có thành công\nHay là em sẽ luôn đúng và mọi chuyện có thành không\nGửi tặng em vài chiếc ôm còn bối rối\nĐôi ba cái tựa đầu mặc chiếc gối còn lôi thôi...\nGửi tặng em chút thời gian không trọn vẹn\nMiễn là... không bộn bề không bon chen...\nPhải bình yên, phải mơ mộng, phải gạt bỏ đi cả lí trí\nPhải vụn vỡ, phải thật buồn, ta sẽ sợ và chẳng buông tay\nPhải đi qua hết những ngày mưa, ta mới trân trọng những ngày nắng...\nHãy cứ yêu nốt hôm nay nữa...mặc kệ mai có rời xa anh!\n\nChorus:\nYou’re like a drug to me...\nI’m addicted\nYou’re like the pain I feel\nSo without you I don’t feel alive\nI need you by my side\nBut I know all we’d do is fight\n\nBridge 1:\nHeaven sent you my way\nTo chase away my hell\nYet I let you go...\n\n2nd verse:\nBệnh của anh thì chẳng cần dùng đến thuốc...\nChỉ chờ em đến thăm và hỏi vài câu “chắc là được...”\nBệnh của anh... là lai rai vài ly rượu\nNgồi cà kê với tụi bạn...xong... ước gì em tới rước ... ^^ \nEm à! Hạnh phúc mỏng manh như sợi tơ...\nDuyên đến, rồi sẽ đi nếu hai ta chẳng phải nợ...\nAnh không mong... một ngày,... tim anh rãnh rỗi\nVì cô đơn vốn dĩ luôn đi kèm anh đấy thôi!\nAnh là Khói!\nKhông thể vui như ý muốn\nAnh đến đây chỉ vì buồn...\nNgười ta bảo sống là phải hưởng...\nNhưng anh không rõ... cứ thế này thì ai thương? Hả em?\nRồi bao giờ tim em rãnh rỗi? \nLúc ấy, gặp nhau, như người dưng ngược lối\nRồi bao giờ tim anh rãnh rỗi?...\nLúc ấy , gặp nhau, em bên ai khác rồi\nHãy là em nốt ngày hôm nay, mặc cho mai đây trở thành ai khác...\nHãy cùng cười với anh như vậy...Vì cuộc đời anh vốn dĩ là nhạc...\nHãy đưa tay để anh nắm lấy, và được thấy nỗi buồn của em...\nHoặc đừng tử tế... nếu biết... đường anh về sẽ chẳng có em...\n\nBridge 2:\nMy head is spinning\nMy heart is breaking\nI think I’m fading\nCause your love is missing...!\n\nAnh chưa từng nghĩ...sẽ tìm được nơi nào đó để trải lòng\nCòn với em... không biết có phải không?\nCó phải cũng sợ rời xa?\nCó phải những mảnh vỡ nơi tim em sẽ không bao giờ liền lại?\nCó phải...em sẽ chẳng bao giờ còn có thể mở lòng.,.. yêu ai?..."}