{"name": "Phép Màu - B Ray", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=78", "lyric": "Bài hát: Phép Màu - B-Ray\n\nEm có bao giờ yêu một người từ cái nhìn đầu tiên không?\nEm có bao giờ tình nguyện theo mẹ lên chùa cầu duyên không?\nEm có bao giờ mơ được ban phép màu từ ông tiên không?\nEm có bao giờ vì 1 tin nhắn mà mừng như điên không?\nEm có muốn cảm giác như em là người duy nhất?\n\nNhư những bài hát, mà anh viết là đều cho em?\nEm có muốn cảm giác trống vắng khi anh đi mất?\nChỉ để cảm giác trọn vẹn khi anh quay về bên em?\nVì anh có thể làm điều đó, em chỉ cần nói có, không có gì là khó\nShh..\n\nTên của anh là Bảo, anh còn nhanh hơn gió.\nEm có muốn được nghe tất cả vần thơ mà anh còn cất?\nEm có bao giờ cảm giác được mơ khi đang còn thức?\nEm ơi em khiến anh viết lên bao nhiêu bài tình ca đó\nEm là của anh, đến khi nào thì em nhìn ra, Huh?\n\nNói nó biết anh đang trên đường tới đón em đi\nAnh có thể thấy được những gì mà em đang nghĩ\nYou’re thinking to tell him bye, bye bye\nHe gives you more I did you right, right right\nI mean I ain’t even got to try, I I\n\nAm never yours, but you’re mine, oh my, oh my\nGhé lỗ tai, anh nói nhỏ nè, em là nhất.\nEm là món vật, không thể bỏ cũng không thể cất.\nThằng bạn anh tức vì mình hút hết đống cỏ nó cất\nThằng bạn em tức vì anh đang *** con nhỏ nó crush\n\nYeahhhh... I’m an ***\nBut you’re in love with the flow.\nYou can tell on all your friends but you can’t leave me alone.\nNhìn vào mắt anh và em nói em không thể lẫn 1 ai khác\nCả cách mà anh nói chuyện cũng nghe như là giai điệu 1 bài nhạc.\n\nVậy thì có thể, em sẽ là người may mắn\nVà cũng có thể, em sẽ là người chịu nhiều cay đắng\nCũng có thể những lời anh nói thì đều là hứa suông.\nCũng có thể em là người khiến anh tháo nhẫn cưới xuống.\nEm ơi em khiến anh viết lên bao nhiêu bài tình ca đó\n\nEm là của anh, đến khi nào thì em nhìn ra, Huh?\nNói nó biết anh đang trên đường tới đón em đi\nAnh có thể thấy được những gì mà em đang nghĩ\nYou’re thinking to tell him bye, bye bye\nHe gives you more I did you right, right right\n\nI mean I ain’t even got to try, I I\nAm never yours, but you’re mine, oh my, oh my\nEm à, Margaret Mitchell từng viết: “Em cần phải được hôn, thường xuyên hơn, và bởi 1 người biết cách hôn em.”\nVictor Hugo viết là: “Để yêu, và được yêu, đó là đủ, không cần phải hỏi thêm gì nữa. bởi vì không còn viên ngọc nào đáng để được tìm hơn trong mảnh đời tối tăm này.”\nBoris Pastenak viết rằng: “Anh và em, tưởng chừng như đã được dạy cách hôn nhau trên thiên đàng và gửi xuống trần gian cùng nhau để xem chúng ta học được những điều chúng ta đã được dạy hay không.”\n\nCòn anh: “ .... “\nTới khúc hát rồi.\nEm ơi em khiến anh viết lên bao nhiêu bài tình ca đó\nEm là của anh, đến khi nào thì em nhìn ra, Huh?\nNói nó biết anh đang trên đường tới đón em đi\n\nAnh có thể thấy được những gì mà em đang nghĩ\nYou’re thinking to tell him bye, bye bye\nHe gives you more I did you right, right right\nI mean I ain’t even got to try, I I\nAm never yours, but you’re mine, oh my, oh my"}