{"name": "Way Back Home - B Ray, Phạm Vi", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=90", "lyric": "Bài hát: Way Back Home - B-Ray, Phạm Vi\n\nI met u on my way back home\nI felt in love as sky were grey \nCome to ur place just you and me\nur body was right next to mine \n\nI miss you so much \nSay you love me even if it lies\nCall my name and stay tonight\nI can’t stand this pain no longer but this bleeding heart reminds me to move on\n\nVerse Rap:\n\nTa tìm đến nhau vốn không do lựa chọn, \nNgày anh đi, em cũng sẽ chẳng thể nào ra đưa đón, \nNgày gặp lại, chắc cũng cả thế kỉ vừa tròn, \nTrách duyên, trách nợ, trách người đã viết ra cuốn tiểu thuyết chưa trọn,\nCó thể do lời nói anh không trọng dụng, \nĐời anh cao hoặc thấp, tâm trí anh là không trung,\nLà anh mơ mộng hảo, quen suy nghĩ điều mông lung,\nVà tất cả những người mà em sẽ gặp sau anh đều không đúng,\nEm mang đến cho anh cái cảm giác bình yên đến 1 cách lạ thường,\nHọ nói nhiều việc trong đời này không hoàn hảo như ta tưởng, \nEm có thể nào làm 1 bến bờ cho 1 kẻ tha hương, \nSài Gòn đầy xe, anh vẫn nhìn mắt em khi qua đường, \nThey said that I'm lost, what we do is so wrong,\n3 o'clock, and this weed is too strong,\nI don't wanna stop, but I have to move on, \nLook into your heart, and tell me that you don't.\nshh... \nAnh gặp em, trên đường về thăm nhà, \nKỉ niệm ta có, gắn liền với lại những cơn mưa tầm tã, \nNhiều lần hẹn, em chỉ nói là em sợ hãi chẳng ra, \nĐến khi ta không thể tự chủ, để phục tùng tâm ma,\nHay thiên ý, anh cũng không biết tên chi, \nVà ta đồng ý, mối quan hệ không bền bỉ,\nAnh biết rồi hình bóng em 1 ngày sẽ quên đi, \nAnh sẽ nhớ nhất con người anh, sau cái ngày em đi. \nVà anh nhớ là.\n\nHook (V#):\n\nI met u on my way back home (Can you come back home)\nI felt in love as sky was grey\nCome to ur place just you and me\nur body was right next to mine."}