{"name": "Anh Chẳng Sao - Quân Đao", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=93", "lyric": "Đó là ngày mà anh nhớ rõ trong lòng mình tại sao buồn nhất\nĐến cả ăn việc đơn giản nhất mà chính lúc đó anh bất lực\nChẳng muốn đi đâu, đóng chặt cửa phòng chẳng biết bên ngoài sáng hay tối\nChỉ *** soạn tin nhưng không *** gửi cảm giác tồi tệ lại đến rồi\nĐến một lý do anh cũng không biết nên trong lòng còn hoang mang\nĐêm trằn trọc làm sao để ngủ chỉ biết online cho đến sáng\nViệc của em là bỏ mặc anh đi chơi, checkin với bè bạn\nCòn chữ yêu có đem đi vứt và bỏ mặc thằng này không cần\nĐêm đêm dần qua, ám ảnh lời ca\nKhi ta rời xa, anh mất tất cả, nguồn sống buông thả và...\nKhông em cuộc sống lấm lem\nMong em, anh lại rối thêm\nBao đêm, cùng làn khói men, hoen mi cay, đôi môi lại ướt nhem\nCũng như lần cuối anh chào và tạm biệt\nCũng mong em giữ một phần gì riêng anh\nTình cảm chúng ta không dây nối\nAnh cũng mong rằng em sẽ giữ khi duyên đã không thành\nAnh không thể thức và không thể nhớ\nVà không thể nào đợi chờ em thêm được nữa\nVà không thể lo cho em mọi thứ khi em là người đã bỏ anh trước cửa\nHook :\nNhững gì anh viết, những gì anh giữ, bao lần giấu diếm anh nói ra\nBao lời hoa mĩ ngày xưa đã nói anh đổ trôi hết nơi biển cả\nĐể cho con sóng nó đánh trôi đi bao nhiêu vết chân hằn trên đó\nTừng dòng chữ mình vẽ trên cát sóng lớn vỗ bờ đã nhạt nhòa. ( x2 )\nVer 2 :\nKhi không em mọi thứ giờ với anh bộn bề hơn\nVì tụ tập với bạn bè có nhiều thời gian dù lỡ trớn\nKhông ai cằn nhằn, không còn ghen bậy, không còn càm ràm anh sớm hôm\nNhưng sao lại thèm cảm giác đó lắm, nhớ bên anh em nghịch ngợm\nMiện thì nói “anh chẳng sao mà” nhưng trong lòng lại dậy sóng\nRồi khi họ tìm được một duyên mới... *** đứng trước mặt và cầu mong\nHay chỉ treo lên trên dòng trạng thái... vu vơ là nhớ một ai đó\nNhưng khi được hỏi là viết cho ai... chỉ nói tâm trạng, giấu tên họ\nThân ta là thế mất ai nói ra được tấm chân tình của chữ yêu\nLà thân nam nhi trong chuyện tình trường không lẽ lại thua cả phái yếu\nNên hay mạnh mẽ, nên hay chứng minh là mình không sao dù mọi chuyện\nNhưng khi mọi chuyện đã lỡ vỡ rồi thì trong lòng lại lưu luyến\nAnh không *** chắc mình người hoàn hảo trong bảy tỷ người ở ngoài kia.\nNhưng anh *** chắc, *** đứng che mưa, đứng đợi em về dù trời khuya\nDù anh không tốt trong mắt mọi người hay kể cả em dù mọi chuyện\nAnh vẫn xin lỗi vì mình không tốt, nên để em tan biến.\nHook :\nNhững gì anh viết, những gì anh giữ, bao lần giấu diếm anh nói ra\nBao lời hoa mĩ ngày xưa đã nói anh đổ trôi hết nơi biển cả\nĐể cho con sóng nó đánh trôi đi bao nhiêu vết chân hằn trên đó\nTừng dòng chữ mình vẽ trên cát sóng lớn vỗ bờ đã nhạt nhòa. ( x2 )"}