{"name": "Đừng Ép Tôi Uống Rượu - Da LAB", "link": "https://www.nhaccuatui.com/playlist/top-100-rap-viet-hay-nhat-va.iY1AnIsXedqE.html?st=96", "lyric": "Bài hát: Đừng Ép Tôi Uống Rượu - Da LAB\n\nThôi tôi về, anh em ngồi lại\nĐêm vẫn còn dài, anh em đừng ngại\nUống để thấy nhau vui thôi ai ép cho nhau say\nTa còn anh còn em sao nỡ nói nhau sâu cay ơ hay\n\nUống để nhớ về những năm trước\nUống vì một mai anh em ta tiếp tục bước\nUống để cùng mơ ước về một ngày không xa\nNhững điếu xì gà sẽ thay thế bao vi na hah\nĐã nâng ly lên là phải cạn\nCạn vì tình huynh đệ còn cao hơn tình bạn\nNếu mà đã từ chối thì xin đừng anh em\nNếu mà đã đồng ý thì hãy uống nhanh lên\nLy kia trên tay anh em ta đương chưa say rượu trong chai kia chưa vơi thì ta chưa dừng được rồi\nTừng giọt cay đưa lên môi bao âu lo kia buông xuôi bao băn khoăn kia chưa nguôi giờ ta quên được thật rồi\nƠ ơ ông kia ông đi đâu?\nLâu lâu lâu lâu anh em ta mới có nhau\nNhà cửa vợ con thì vẫn yên ở chỗ đấy thôi hãy đến ngồi xuống đây ta cùng uống lại từ đầu\n\nThôi tôi về, anh em ngồi lại\nĐêm vẫn còn dài, anh em đừng ngại\nUống để thấy nhau vui thôi ai ép cho nhau say\nTa còn anh còn em sao nỡ nói nhau sâu cay ơ hay\n\nĐừng có ép tôi uống rượu vào tối nay\nCơn say vẫn chưa hết tờ vé phạt đã tới tay\nĐừng có ép tôi uống rượu vào tối nay\nvào ba ra bảy, lè nhè mỗi ngày\nMãi tóc vẫn thấy có phảng phất mùi chua chua\nquần áo hôm qua lành hôm nay rách tua dua\nbiết bao lần tự hứa nhưng sao vẫn chưa chừa\nnhoẻn miệng cười mới nhớ rơi đâu mất cái răng cửa\nông cứ hết mình có ngày quay ra khóc \nkhông thấy đường về vợ ông thằng khác chăm sóc\nnhà ông nó ở con ông có thêm bố mới lúc ấy lại than thân trách phận đổ tại số trời\nTôi nể ông mà cần gì nốt chén này\nTôi quý ông mà cần gì nốt chén này\nKhông nay thì mai cần gì nốt chén này\nThôi tôi phải về ngay cho tôi kiếu chén này\n\nThôi tôi về, anh em ngồi lại\nĐêm vẫn còn dài, anh em đừng ngại\nUống để thấy nhau vui thôi ai ép cho nhau say\nTa còn anh còn em sao nỡ nói nhau sâu cay ơ hay\n\nBridge:\nĐường dài đường ngắn đường thẳng tắp hay đường mòn\nĐường nào chẳng thế đường nào biết đường về nhà\nChén chú chén anh, chén nghĩa chén ơn\nNốt chén nữa thôi em xin phép em về chén cơm nhà\n\nThật buon cười tay nâng ly thuốc độc llại chúc nhau sức khỏe\nHơn nhau chén rượu thì có gì đáng kể không hiểu, gì đáng khoe\nĐàn ông ngồi với nhau thì nên tập trung khoe nhà khoe xe,\nKhoe công danh sự nghiệp, hay để tôi khoe bạn nghe?\nVì chuối hột, chivas 21 cũng chỉ 1 2 3 dô\nVị vodka hay là cognac cũng chỉ tê tê \"alo\"\nBạn cứ uống như con thuồng luồng rồi đến tối về nằm ôm xô\nRa đầu phố mà hôn cột điện dù \"tôi không say đâu,(hmmm) ai cơ?\" \nBạn nói đi nói lại, tôi khinh nọ và khinh này?\nNay ói đi ói lại, tôi thấy thật là kinh này\nNgười ta vẫn cứ nói là nam vô tửu như kỳ vô phong\nNhưng bạn \"tửu\" vào mềm như bún, \"kỳ\" trong \"kỳ cọ\" phải không?\nUống để thưởng thức để câu chuyện xa thấy gần\nNgười ta uống để vui vẻ, cần gì đọ sức lên gân \nLâu lâu cao hứng thì tôi cũng say cũng vui thôi\nNhưng hôm nay mà tôi đã không muốn thì, đừng có ép tôi\n"}